{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":1,"content":"<bos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true},{"id":2,"content":"<eos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false,"special":true}],"normalizer":null,"pre_tokenizer":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"<bos>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<eos>","type_id":0}}],"pair":[{"SpecialToken":{"id":"<bos>","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"<eos>","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"<bos>":{"id":"<bos>","ids":[1],"tokens":["<bos>"]},"<eos>":{"id":"<eos>","ids":[2],"tokens":["<eos>"]},"<pad>":{"id":"<pad>","ids":[0],"tokens":["<pad>"]}}},"decoder":{"type":"ByteLevel","add_prefix_space":true,"trim_offsets":true,"use_regex":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"byte_fallback":true,"ignore_merges":false,"vocab":{"<pad>":0,"<bos>":1,"<eos>":2,"!":3,"$":4,"&":5,"'":6,",":7,"-":8,".":9,"3":10,":":11,";":12,"?":13,"A":14,"B":15,"C":16,"D":17,"E":18,"F":19,"G":20,"H":21,"I":22,"J":23,"K":24,"L":25,"M":26,"N":27,"O":28,"P":29,"Q":30,"R":31,"S":32,"T":33,"U":34,"V":35,"W":36,"X":37,"Y":38,"Z":39,"a":40,"b":41,"c":42,"d":43,"e":44,"f":45,"g":46,"h":47,"i":48,"j":49,"k":50,"l":51,"m":52,"n":53,"o":54,"p":55,"q":56,"r":57,"s":58,"t":59,"u":60,"v":61,"w":62,"x":63,"y":64,"z":65,"Ġ":66,"Ġt":67,"he":68,"Ġa":69,"ou":70,"Ġs":71,"Ġm":72,"Ġw":73,"in":74,"re":75,"ha":76,"Ġthe":77,"nd":78,"Ġb":79,"is":80,"or":81,"Ġf":82,"ĠI":83,"er":84,"ll":85,"it":86,"on":87,"Ġd":88,"Ġc":89,"Ġn":90,"Ġl":91,"Ġy":92,"es":93,"en":94,"Ġth":95,"ar":96,"Ġh":97,"Ġo":98,"Ġto":99,"Ġyou":100,"Ġp":101,"ĠT":102,"hat":103,"ĠA":104,"Ġhe":105,"ve":106,"ot":107,"Ġand":108,"st":109,"ow":110,"ing":111,"Ġof":112,"an":113,"om":114,"Ġg":115,"at":116,"Ġbe":117,"ĠW":118,"se":119,"Ġmy":120,"Ġin":121,"Ġha":122,"ce":123,"le":124,"ay":125,"ld":126,"ir":127,"et":128,"ed":129,"ut":130,"ĠB":131,"Ġme":132,"im":133,"ĠS":134,"ith":135,"Ġnot":136,"'s":137,"ĠH":138,"ch":139,"Ġthat":140,"Ġis":141,"ĠM":142,"gh":143,"ĠAnd":144,"Ġfor":145,"Ġu":146,"ke":147,"ĠC":148,"Ġwe":149,"our":150,"oo":151,"ill":152,"Ġe":153,"Ġwith":154,"her":155,"Ġit":156,"ent":157,"Ġyour":158,"ad":159,"ri":160,"ĠO":161,"Ġthou":162,"Ġst":163,"Ġk":164,"ĠL":165,"'d":166,"ome":167,"Ġhis":168,"ĠF":169,"ĠG":170,"ght":171,"EN":172,"Ġre":173,"ord":174,"id":175,"ra":176,"ĠThe":177,"Ġhave":178,"Ġhim":179,"IN":180,"ly":181,"Ġli":182,"as":183,"ĠP":184,"Ġthis":185,"ur":186,"IO":187,"al":188,"Ġso":189,"Ġas":190,"Ġde":191,"Ġon":192,"ĠR":193,"ore":194,"ro":195,"ĠN":196,"hi":197,"ould":198,"ood":199,"AR":200,"ck":201,"ain":202,"ver":203,"ĠY":204,"est":205,"Ġsha":206,"Ġthy":207,"ess":208,"Ġwill":209,"Ġdo":210,"ea":211,"Ġno":212,"am":213,"ĠE":214,"Ġbut":215,"ĠD":216,"us":217,"Ġse":218,"US":219,"if":220,"Ġ'":221,"ge":222,"Ġall":223,"and":224,"ĠTh":225,"Ġsu":226,"ake":227,"ĠTo":228,"Ġher":229,"ru":230,"ion":231,"Ġan":232,"ĠK":233,"Ġlo":234,"ter":235,"ard":236,"han":237,"Ġsp":238,"ell":239,"ear":240,"Ġthee":241,"Ġfa":242,"Ġshall":243,"Ġour":244,"Ġby":245,"th":246,"UC":247,"Ġare":248,"il":249,"ING":250,"Ġne":251,"Ġkn":252,"rom":253,"ho":254,"Ġv":255,"ĠThat":256,"ER":257,"OR":258,"ast":259,"ct":260,"ous":261,"Ġwhat":262,"Ġsh":263,"ight":264,"ul":265,"ET":266,"ant":267,"Ġup":268,"Ġgood":269,"sel":270,"qu":271,"ĠBut":272,"art":273,"row":274,"ine":275,"Ġcom":276,"ath":277,"Ġmu":278,"Ġlord":279,"hich":280,"nt":281,"Ġpr":282,"Ġman":283,"'ll":284,"Ġat":285,"ĠV":286,"one":287,"Ġwhe":288,"Ġcon":289,"ĠWhat":290,"Ġam":291,"end":292,"ic":293,"ES":294,"ble":295,"ry":296,"Ġfrom":297,"ong":298,"ie":299,"Ġshe":300,"Ġbl":301,"ive":302,"ven":303,"Ġgo":304,"Ġmore":305,"ĠFor":306,"Ġthem":307,"em":308,"Ġwas":309,"IC":310,"out":311,"au":312,"Ġsir":313,"other":314,"are":315,"oth":316,"ol":317,"Ġif":318,"Ġnow":319,"ĠHe":320,"Ġhat":321,"Ġthere":322,"Ġwould":323,"AN":324,"ost":325,"Ġknow":326,"Ġcan":327,"LO":328,"ind":329,"ers":330,"IUS":331,"ep":332,"self":333,"Ġsay":334,"ARD":335,"ĠKING":336,"ather":337,"ond":338,"res":339,"ate":340,"fe":341,"Ġsw":342,"Ġhere":343,"Ġlove":344,"Ġtheir":345,"Ġor":346,"Ġthan":347,"ĠMy":348,"Ġbr":349,"pp":350,"--":351,"Ġthey":352,"Ġus":353,"Ġking":354,"Ġthen":355,"all":356,"Ġar":357,"od":358,"Ġlet":359,"Ġun":360,"ig":361,"Ġwor":362,"ure":363,"ink":364,"Ġmay":365,"hy":366,"Ġcome":367,"ame":368,"fore":369,"ort":370,"ĠAs":371,"Ġqu":372,"ook":373,"Ġwell":374,"el":375,"ish":376,"LI":377,"ĠWhe":378,"Ġj":379,"KE":380,"ves":381,"Ġone":382,"Ġhath":383,"irst":384,"Ġmake":385,"ĠYou":386,"Ġgra":387,"reat":388,"ak":389,"ng":390,"Ġmust":391,"gain":392,"ound":393,"Ġwere":394,"Ġho":395,"Ġsee":396,"Ġshould":397,"Ġlike":398,"ci":399,"Ġpro":400,"ue":401,"eak":402,"TIO":403,"Ġsa":404,"ity":405,"Ġmad":406,"Ġpl":407,"Ġfather":408,"Ġhad":409,"um":410,"Ġdid":411,"Ġupon":412,"OM":413,"ime":414,"pe":415,"Ġtoo":416,"ice":417,"ON":418,"ĠJ":419,"Ġdis":420,"ence":421,"Ġdeath":422,"ward":423,"Ġwhich":424,"Ġen":425,"ĠIf":426,"ose":427,"own":428,"Ġspeak":429,"Ġpo":430,"Ġwhen":431,"ful":432,"Ġout":433,"Ġfri":434,"Ġhow":435,"entle":436,"io":437,"pt":438,"un":439,"Ġagain":440,"ICH":441,"ĠRICH":442,"Ġtru":443,"OL":444,"UKE":445,"de":446,"ĠDUKE":447,"man":448,"Ġheart":449,"Ġyet":450,"ick":451,"Ġhand":452,"very":453,"ĠWith":454,"ĠRICHARD":455,"Ġwho":456,"ENTIO":457,"ĠThou":458,"Ġsome":459,"ĠWe":460,"ign":461,"ance":462,"ĠWhich":463,"Ġmar":464,"Ġhon":465,"nce":466,"ies":467,"Ġr":468,"Ġson":469,"ĠIn":470,"ire":471,"Ġmine":472,"Ġoff":473,"ist":474,"Ġal":475,"ince":476,"INC":477,"har":478,"orn":479,"ack":480,"ĠWhy":481,"'t":482,"wn":483,"ĠOf":484,"ĠGod":485,"EL":486,"Ġtime":487,"Ġhea":488,"Ġsuch":489,"oy":490,"ĠFirst":491,"Ġhear":492,"ĠSo":493,"ness":494,"Ġbrother":495,"ec":496,"Ġthese":497,"ĠCl":498,"Ġblood":499,"Ġab":500,"ither":501,"Ġex":502,"Ġgive":503,"UE":504,"Ġfo":505,"ĠIs":506,"Ġday":507,"ĠNo":508,"Ġear":509,"Ġro":510,"Ġlook":511,"Ġthink":512,"Ġtell":513,"ĠII":514,"ĠHow":515,"Ġlife":516,"TER":517,"ise":518,"Ġey":519,"AB":520,"eet":521,"Ġwhere":522,"Ġtake":523,"Ġword":524,"UCH":525,"oul":526,"Ġfriend":527,"ther":528,"ĠQ":529,"ĠThis":530,"ag":531,"age":532,"Ġdes":533,"ĠGLO":534,"UCES":535,"ĠGLOUCES":536,"ĠGLOUCESTER":537,"ef":538,"een":539,"erv":540,"ĠCome":541,"ust":542,"Ġgentle":543,"ady":544,"rown":545,"ings":546,"ĠLord":547,"ĠU":548,"Ġri":549,"urse":550,"ave":551,"RY":552,"ase":553,"ĠRome":554,"tis":555,"Ġlea":556,"ĠVINC":557,"Ġart":558,"UEEN":559,"ĠQUEEN":560,"ĠVINCENTIO":561,"way":562,"Ġwar":563,"ĠOF":564,"Ġmost":565,"Ġhonour":566,"Ġfl":567,"ĠMar":568,"Ġmuch":569,"UM":570,"LAN":571,"Ġsl":572,"ĠWhere":573,"AM":574,"urn":575,"Ġmade":576,"Ġtw":577,"ment":578,"Ġfear":579,"Ġhast":580,"ĠNow":581,"ĠWho":582,"Ġbet":583,"ĠHEN":584,"aught":585,"ĠHENRY":586,"Ġcou":587,"Ġgreat":588,"ĠBe":589,"ber":590,"not":591,"Ġbre":592,"ved":593,"Ġnever":594,"Ġfair":595,"Ġnew":596,"cc":597,"ee":598,"ss":599,"Ġaf":600,"ower":601,"ap":602,"igh":603,"Ġmen":604,"ĠAN":605,"tle":606,"orrow":607,"ĠYour":608,"aster":609,"uke":610,"ĠIt":611,"iz":612,"ough":613,"ĠYOR":614,"ĠYORK":615,"Ġcall":616,"Ġpart":617,"Ġany":618,"Ġra":619,"ation":620,"ĠOr":621,"INIUS":622,"ST":623,"Ġad":624,"ree":625,"ide":626,"Ġcomm":627,"Ġcannot":628,"Ġpre":629,"Ġstand":630,"Ġtrue":631,"Ġheaven":632,"Ġname":633,"ĠPET":634,"AU":635,"Ġbeen":636,"Ġpray":637,"hing":638,"old":639,"Ġcl":640,"Ġsweet":641,"DW":642,"Ġper":643,"Ġple":644,"ĠEDW":645,"ĠEDWARD":646,"ple":647,"ĠGR":648,",--":649,"Ġdoth":650,"Ġnoble":651,"Ġwr":652,"Ġown":653,"ears":654,"ĠLUC":655,"ouse":656,"Ġdone":657,"ĠThere":658,"ull":659,"Ġtr":660,"Ġway":661,"Ġother":662,"Ġhead":663,"ife":664,"RO":665,"aw":666,"Ġmean":667,"Ġpres":668,"UT":669,"Ġbear":670,"ĠEd":671,"Ġsc":672,"red":673,"Ġnor":674,"AP":675,"EO":676,"Ġvery":677,"Ġsoul":678,"ĠAy":679,"ĠROM":680,"ĠWhen":681,"ĠEdward":682,"ĠROMEO":683,"ving":684,"Ġboth":685,"Ġnight":686,"ĠAn":687,"Ġbefore":688,"ĠMEN":689,"ENIUS":690,"ass":691,"aint":692,"Ġworld":693,"ĠMENENIUS":694,"ace":695,"ger":696,"ĠBy":697,"ause":698,"Ġqueen":699,"li":700,"ĠLet":701,"TH":702,"Ġmo":703,"Ġchi":704,"aughter":705,"RUCH":706,"ĠThen":707,"ĠHere":708,"ĠPETRUCH":709,"ĠPETRUCHIO":710,"able":711,"Ġdown":712,"Ġdead":713,"Ġcont":714,"TES":715,"Ġapp":716,"Ġwh":717,"ite":718,"Ġke":719,"Ġbeing":720,"Ġrem":721,"per":722,"Ġmyself":723,"ab":724,"les":725,"ĠThan":726,"ĠMAR":727,"Ġbeg":728,"Ġarm":729,"Ġthus":730,"ĠCOR":731,"IOLAN":732,"ilt":733,"Ġleave":734,"ĠCORIOLAN":735,"ĠCORIOLANUS":736,"ĠSec":737,"Ġgrace":738,"ĠSecond":739,"Ġunt":740,"ction":741,"ĠNor":742,"ress":743,"Ġeyes":744,"Ġim":745,"Ġmother":746,"ĠLE":747,"less":748,"Ġma":749,"Ġold":750,"land":751,"ran":752,"Ġrep":753,"INA":754,"itiz":755,"Ġever":756,"itizen":757,"lo":758,"ps":759,"sw":760,"Ġwife":761,"Ġlong":762,"Ġint":763,"ĠShe":764,"Ġlive":765,"Ġchild":766,"Ġwom":767,"Ġpoor":768,"Ġfriends":769,"Ġaway":770,"Ġcons":771,"ĠIII":772,"ĠGo":773,"Ġmight":774,"ford":775,"nder":776,"Ġdie":777,"ĠSir":778,"Ġstay":779,"eace":780,"Ġcomes":781,"ks":782,"wick":783,"oud":784,"atch":785,"ĠWar":786,"led":787,"Ġmany":788,"Ġru":789,"Ġhouse":790,"Ġrest":791,"Ġcrown":792,"Ġpe":793,"ĠWarwick":794,"ff":795,"Ġcour":796,"Ġle":797,"ows":798,"Tis":799,"come":800,"Ġent":801,"ison":802,"Ġhar":803,"ĠHis":804,"Ġthought":805,"LA":806,"SAB":807,"ĠISAB":808,"Ġlie":809,"ELLA":810,"ĠISABELLA":811,"ian":812,"uck":813,"iss":814,"erc":815,"RAN":816,"Ġset":817,"Ġdaughter":818,"che":819,"ĠWell":820,"Ġnothing":821,"ĠRomeo":822,"ULI":823,"Ġtong":824,"ors":825,"atter":826,"ONTES":827,"ĠJULI":828,"Ġbetter":829,"ĠLEONTES":830,"ĠJULIET":831,"ittle":832,"Ġgone":833,"ĠSt":834,"ĠNay":835,"Ġprince":836,"ĠVI":837,"rant":838,"AD":839,"ought":840,"Ġwit":841,"int":842,"ĠLAD":843,"ĠLADY":844,"AL":845,"CE":846,"well":847,"Ġtri":848,"ENCE":849,"ied":850,"me":851,"ĠPro":852,"Ġnews":853,"Ġkeep":854,"os":855,"Ġsle":856,"Ġbest":857,"Ġres":858,"Ġagainst":859,"ces":860,"for":861,"ious":862,"hall":863,"Ġthose":864,"ĠServ":865,"ier":866,"Ġacc":867,"Ġlittle":868,"Ġhence":869,"Ġgri":870,"ĠSIC":871,"ĠCitizen":872,"ool":873,"Ġcomp":874,"hard":875,"ĠSICINIUS":876,"Ġthing":877,"Ġhour":878,"ĠNot":879,"Ġlords":880,"ty":881,"Ġput":882,"ardon":883,"Ġface":884,"akes":885,"une":886,"lse":887,"llow":888,"sed":889,"Ġend":890,"ĠOn":891,"Ġkind":892,"EY":893,"Ġyoung":894,"Ġstill":895,"ult":896,"Ġtwo":897,"ret":898,"ork":899,"ont":900,"Ġpri":901,"Ġhimself":902,"ield":903,"ud":904,"Ġpur":905,"Ġpower":906,"alk":907,"ĠThy":908,"ĠLUCIO":909,"ale":910,"ins":911,"ĠIV":912,"ert":913,"Ġcha":914,"ĠRic":915,"ĠRichard":916,"ew":917,"ĠCL":918,"Ġsub":919,"Ġtherefore":920,"Ġcount":921,"TI":922,"cl":923,"ft":924,"iness":925,"Ġfirst":926,"Ġpeace":927,"Ġgu":928,"Ġelse":929,"ried":930,"Ġdear":931,"cious":932,"Ġunto":933,"Ġtill":934,"Ġsm":935,"Ġduke":936,"Ġcould":937,"ĠWill":938,"ĠBR":939,"ĠHave":940,"ason":941,"hile":942,"ail":943,"ect":944,"ile":945,"Ġtra":946,"Ġback":947,"Ġco":948,"Ġhus":949,"uty":950,"Ġthough":951,"Ġwords":952,"ZAB":953,"Ġtre":954,"Ġbid":955,"Ġfell":956,"Ġfind":957,"Ġdre":958,"ĠYork":959,"ĠELI":960,"Ġneed":961,"ETH":962,"Ġearth":963,"Ġtongue":964,"ZABETH":965,"ĠELIZABETH":966,"band":967,"ius":968,"ople":969,"yal":970,"Ġlady":971,"Ġthine":972,"IAN":973,"men":974,"Ġbra":975,"orse":976,"Ġhome":977,"Ġhel":978,"Ġforth":979,"Ġseem":980,"Ġhope":981,"eech":982,"ray":983,"enry":984,"ark":985,"Ġhigh":986,"eth":987,"ĠHenry":988,"ĠYet":989,"Ġhusband":990,"vere":991,"ĠGood":992,"Ġright":993,"get":994,"Ġchan":995,"WIC":996,"tw":997,"Ġmind":998,"Ġban":999,"ĠWAR":1000,"uth":1001,"Ġpeople":1002,"WICK":1003,"ĠWARWICK":1004,"AST":1005,"ach":1006,"ds":1007,"ix":1008,"rer":1009,"ister":1010,"Ġche":1011,"Ġchar":1012,"ĠAll":1013,"ĠShall":1014,"hip":1015,"ĠDo":1016,"Ġshow":1017,"Ġconf":1018,"ged":1019,"Ġbri":1020,"Ġhands":1021,"HAM":1022,"fort":1023,"Ġmaster":1024,"Ġwhy":1025,"Ġcause":1026,"ĠNurse":1027,"Ġjoy":1028,"Ġimp":1029,"LET":1030,"ULET":1031,"Ġserv":1032,"Ġmist":1033,"Ġnone":1034,"Ġlaw":1035,"Ġgl":1036,"ĠCAP":1037,"ĠThey":1038,"Ġonce":1039,"Ġsaid":1040,"ĠCAPULET":1041,"Ġfort":1042,"Ġevery":1043,"GE":1044,"IL":1045,"MIO":1046,"ren":1047,"Ġbod":1048,"ousin":1049,"Ġbring":1050,"RI":1051,"bt":1052,"Ġdou":1053,"KING":1054,"eed":1055,"Ġpass":1056,"ates":1057,"ĠBUC":1058,"Ġplease":1059,"UTUS":1060,"ĠBRUTUS":1061,"KINGHAM":1062,"ĠBUCKINGHAM":1063,"BRO":1064,"iet":1065,"lt":1066,"ĠTRAN":1067,"ird":1068,"ĠBOL":1069,"ĠFrom":1070,"Ġlight":1071,"INGBRO":1072,"ESS":1073,"ĠTRANIO":1074,"ĠBOLINGBRO":1075,"ĠBOLINGBROKE":1076,"eel":1077,"vost":1078,"Ġtears":1079,"Ġwo":1080,"Ġbes":1081,"Ġnat":1082,"Ġthr":1083,"Ġwhose":1084,"Ġroyal":1085,"Ġpresent":1086,"swer":1087,"cle":1088,"mb":1089,"Ġsince":1090,"Ġboy":1091,"its":1092,"Ġcame":1093,"ary":1094,"ĠOur":1095,"Ġjust":1096,"lf":1097,"ock":1098,"vy":1099,"ory":1100,"Ġfull":1101,"Ġpardon":1102,"Ġheard":1103,"Ġunder":1104,"Ġdev":1105,"roke":1106,"Ġafter":1107,"Ġwrong":1108,"GAR":1109,"NE":1110,"pose":1111,"Ġland":1112,"Ġhapp":1113,"Ġplace":1114,"ĠMARGAR":1115,"ĠMARGARET":1116,"ATH":1117,"Ġmis":1118,"Ġlast":1119,"ens":1120,"Ġere":1121,"Ġstate":1122,"ĠKing":1123,"AMIL":1124,"sand":1125,"Ġsorrow":1126,"Ġcare":1127,"Ġmeet":1128,"Ġkill":1129,"Ġhold":1130,"cent":1131,"ition":1132,"Ġthousand":1133,"esty":1134,"ORD":1135,"Ġeye":1136,"ĠANGE":1137,"ĠGRE":1138,"Ġwhom":1139,"Ġhelp":1140,"ĠANGELO":1141,"Ġfal":1142,"Ġless":1143,"ARINA":1144,"ĠEng":1145,"Ġanswer":1146,"arence":1147,"Ġfollow":1148,"SC":1149,"Ġbus":1150,"Ġfar":1151,"Ġfool":1152,"Ġch":1153,"Ġhither":1154,"Ġpat":1155,"ceive":1156,"irt":1157,"ĠSh":1158,"Ġweep":1159,"Ġshame":1160,"Ġsun":1161,"ĠKATH":1162,"selves":1163,"cius":1164,"Ġenem":1165,"ĠClarence":1166,"Ġabout":1167,"ĠKATHARINA":1168,"iol":1169,"urde":1170,"Ġfall":1171,"Ġgentleman":1172,"ĠMarcius":1173,"Ġmaid":1174,"day":1175,"Ġob":1176,"asure":1177,"Ġinto":1178,"Ġmakes":1179,"Ġcousin":1180,"ĠESC":1181,"Ġhate":1182,"Ġgracious":1183,"ĠUn":1184,"ĠUp":1185,"Ġcoun":1186,"Ġcourt":1187,"ALUS":1188,"Ġgrief":1189,"ĠESCALUS":1190,"air":1191,"ject":1192,"ĠAl":1193,"imes":1194,"Ġstri":1195,"Ġwoman":1196,"iv":1197,"ove":1198,"Ġturn":1199,"ĠHath":1200,"Ġstre":1201,"Ġcomfort":1202,"Ġworth":1203,"ild":1204,"ling":1205,"Ġtalk":1206,"Ġwilt":1207,"ons":1208,"Ġhum":1209,"Ġbed":1210,"alt":1211,"Ġdost":1212,"ĠDUCH":1213,"ĠDuke":1214,"ices":1215,"deed":1216,"Ġsleep":1217,"urderer":1218,"ĠDUCHESS":1219,"pher":1220,"ount":1221,"itor":1222,"Ġover":1223,"Ġbel":1224,"ERC":1225,"ĠAnge":1226,"Ġbody":1227,"morrow":1228,"Ġi":1229,"Ġsound":1230,"Ġbu":1231,"Ġdra":1232,"Ġinst":1233,"ute":1234,"ĠHer":1235,"Ġfault":1236,"Ġatt":1237,"Ġthank":1238,"ĠAngelo":1239,"IA":1240,"ience":1241,"ised":1242,"Ġindeed":1243,"ĠCAMIL":1244,"Ġanother":1245,"Ġprove":1246,"Ġplay":1247,"Ġadv":1248,"Ġfalse":1249,"ĠCAMILLO":1250,"ily":1251,"Ġser":1252,"omet":1253,"ĠWould":1254,"Ġhas":1255,"Ġuse":1256,"Ġwel":1257,"Ġret":1258,"Ġdeed":1259,"ĠEven":1260,"Ġvo":1261,"ieve":1262,"Ġsword":1263,"ĠProvost":1264,"Ġfellow":1265,"TEN":1266,"Ġmatter":1267,"Ġbo":1268,"Ġfight":1269,"Ġpers":1270,"ans":1271,"ĠHOR":1272,"illain":1273,"Ġeven":1274,"ade":1275,"Ġfortune":1276,"TENS":1277,"ĠHORTENS":1278,"Ġsent":1279,"ĠFRI":1280,"Ġsovere":1281,"hold":1282,"Ġprison":1283,"Ġgrave":1284,"Ġcountry":1285,"ĠUpon":1286,"ĠHORTENSIO":1287,"ĠFRIAR":1288,",'":1289,"eal":1290,"Ġmerc":1291,"Ġdan":1292,"Ġcur":1293,"Ġyears":1294,"ĠAre":1295,"ĠBAP":1296,"ury":1297,"Ġsend":1298,"Ġvirt":1299,"Ġrather":1300,"STA":1301,"TISTA":1302,"Ġbanish":1303,"Ġdoubt":1304,"ĠBAPTISTA":1305,"CUS":1306,"YCUS":1307,"mp":1308,"ouch":1309,"Ġwant":1310,"Ġwish":1311,"ĠTy":1312,"ĠAUT":1313,"Ġgr":1314,"Ġhang":1315,"ĠCOM":1316,"Ġreven":1317,"Ġass":1318,"fect":1319,"pect":1320,"OLYCUS":1321,"Ġtruth":1322,"Ġbusiness":1323,"ĠAUTOLYCUS":1324,"ĠCOMINIUS":1325,".'":1326,"dd":1327,"ĠAt":1328,"ĠMore":1329,"Ġreason":1330,"Ġlies":1331,"Ġonly":1332,"ARENCE":1333,"Ġshalt":1334,"ĠThird":1335,"Ġdisc":1336,"ĠCLARENCE":1337,"ere":1338,"ior":1339,"ms":1340,"pen":1341,"rance":1342,"Ġsea":1343,"Ġcra":1344,"Ġstra":1345,"ENES":1346,"Ġbreath":1347,"Ġcommand":1348,"Ġarms":1349,"Ġdream":1350,"pherd":1351,"VOL":1352,"der":1353,"Ġlay":1354,"ener":1355,"Ġprom":1356,"Ġgi":1357,"ĠBEN":1358,"Ġstran":1359,"ĠGentle":1360,"ĠNOR":1361,"Ġsec":1362,"ĠClown":1363,"VOLIO":1364,"ĠBENVOLIO":1365,"PER":1366,"SPER":1367,"Ġsen":1368,"Ġsomet":1369,"Ġwind":1370,"Ġpity":1371,"ĠTake":1372,"ĠPRO":1373,"Ġproud":1374,"Ġholy":1375,"Ġenough":1376,"UMIO":1377,"ĠGRUMIO":1378,"Ġcontent":1379,"Ġremem":1380,"SPERO":1381,"ĠPROSPERO":1382,"UTIO":1383,"ia":1384,"ken":1385,"ten":1386,"hed":1387,"Ġdare":1388,"Ġthree":1389,"ator":1390,"Ġbea":1391,"ĠSu":1392,"ĠMurderer":1393,"ĠMERC":1394,"Ġlives":1395,"Ġsold":1396,"ĠDid":1397,"ĠKate":1398,"Ġspir":1399,"Ġfare":1400,"Ġswear":1401,"ĠMERCUTIO":1402,"IS":1403,"ike":1404,"Ġtend":1405,"Ġget":1406,"eter":1407,"Ġwithin":1408,"Ġdep":1409,"Ġvillain":1410,"Ġgods":1411,"ĠWere":1412,"ĠLUCENTIO":1413,"ĠServant":1414,"Ġnature":1415,"Ġwelcome":1416,"Ġsister":1417,"ham":1418,"Ġfoul":1419,"Ġfree":1420,"Ġthings":1421,"ars":1422,"Ġgre":1423,"Ġkiss":1424,"ĠPOM":1425,"ester":1426,"Ġsaw":1427,"Ġmadam":1428,"LAND":1429,"Ġmistress":1430,"Ġhappy":1431,"Ġsovereign":1432,"ĠPOMP":1433,"LINA":1434,"apt":1435,"ient":1436,"unt":1437,"hal":1438,"Ġcity":1439,"Ġyield":1440,"any":1441,"ĠWas":1442,"ĠGive":1443,"ĠPAU":1444,"vers":1445,"Ġbreak":1446,"Ġmeans":1447,"Ġsubject":1448,"Ġbeseech":1449,"ĠPAULINA":1450,"Ġaw":1451,"Ġmer":1452,"Ġborn":1453,"ery":1454,"Ġden":1455,"Ġhorse":1456,"Ġoath":1457,"ĠSay":1458,"Ġyours":1459,"ĠLook":1460,"onder":1461,"gainst":1462,"ague":1463,"eft":1464,"gether":1465,"ĠGREMIO":1466,"ĠPOMPEY":1467,"NIA":1468,"OLI":1469,"XENES":1470,"balt":1471,"Ġtem":1472,"Ġwound":1473,"Ġwhile":1474,"Ġfire":1475,"Ġdru":1476,"anc":1477,"ĠCom":1478,"Ġyourself":1479,"ĠPOLI":1480,"usic":1481,"Ġsupp":1482,"Ġfaith":1483,"ĠVOL":1484,"Ġbloody":1485,"Ġlooks":1486,"UMNIA":1487,"ches":1488,"ĠEngland":1489,"ĠPOLIXENES":1490,"ĠVOLUMNIA":1491,"ey":1492,"ues":1493,"Ġsit":1494,"Ġwin":1495,"Ġcar":1496,"Ġcond":1497,"enger":1498,"ingman":1499,"ĠHAST":1500,"ĠFare":1501,"Ġrequ":1502,"Ġspo":1503,"INGS":1504,"Ġcommon":1505,"Ġmaj":1506,"ĠServingman":1507,"Ġtraitor":1508,"centio":1509,"ĠHASTINGS":1510,"RENCE":1511,"by":1512,"broke":1513,"rong":1514,"Ġmon":1515,"Ġlam":1516,"ĠHast":1517,"ĠMay":1518,"ĠCan":1519,"ĠLAU":1520,"Ġdef":1521,"essenger":1522,"Ġuncle":1523,"Ġmark":1524,"Ġchildren":1525,"ertain":1526,"ĠLAURENCE":1527,"BY":1528,"BER":1529,"Ġsight":1530,"Ġmet":1531,"Ġlate":1532,"Ġleft":1533,"ĠAh":1534,"Ġbeat":1535,"Ġsoon":1536,"Ġval":1537,"ĠJul":1538,"ĠTherefore":1539,"form":1540,"Ġdanger":1541,"ĠTybalt":1542,"Ġtender":1543,"Ġmajesty":1544,"FF":1545,"use":1546,"Ġsin":1547,"Ġtold":1548,"ĠSp":1549,"Ġseen":1550,"Ġsure":1551,"LIFF":1552,"Ġsave":1553,"Ġfoot":1554,"Ġdays":1555,"Ġwarrant":1556,"UMBER":1557,"like":1558,"THUMBER":1559,"Ġwoe":1560,"ĠNORTHUMBER":1561,"ĠNORTHUMBERLAND":1562,"ID":1563,"TA":1564,"ting":1565,"Ġsad":1566,"rem":1567,"Ġgener":1568,"ĠLu":1569,"ides":1570,"idow":1571,"ĠPl":1572,"Ġdoes":1573,"Ġreport":1574,"Ġreturn":1575,"Ġmercy":1576,"Ġfarewell":1577,"dom":1578,"ring":1579,"up":1580,"hes":1581,"rel":1582,"Ġtogether":1583,"Ġwithout":1584,"Ġdeep":1585,"ters":1586,"earn":1587,"Ġgold":1588,"unes":1589,"ĠThough":1590,"Ġmarry":1591,"Ġheavy":1592,"ĠANNE":1593,"Ġpurpose":1594,"Ġthrough":1595,"RINC":1596,"aim":1597,"bl":1598,"ca":1599,"cher":1600,"ict":1601,"vent":1602,"Ġill":1603,"Ġcho":1604,"Ġcold":1605,"Ġnurse":1606,"Ġgrow":1607,"ĠHad":1608,"ĠMont":1609,"Ġrec":1610,"ĠPRINC":1611,"ifford":1612,"Ġlost":1613,"ERD":1614,"ignior":1615,"ĠClifford":1616,"Ġears":1617,"Ġdeser":1618,"ments":1619,"Ġperson":1620,"Ġstrange":1621,"ĠJuliet":1622,"ĠPRINCE":1623,"az":1624,"mer":1625,"Ġtimes":1626,"Ġwat":1627,"oriol":1628,"ĠTell":1629,"ingbroke":1630,"ceed":1631,"ĠBol":1632,"ĠMI":1633,"ĠCam":1634,"ours":1635,"enty":1636,"Ġask":1637,"ĠRi":1638,"ross":1639,"Ġthyself":1640,"ush":1641,"Ġsuff":1642,"Ġpluck":1643,"Ġdisp":1644,"Ġliege":1645,"Ġbelieve":1646,"Ġspirit":1647,"ĠBolingbroke":1648,"ever":1649,"Ġair":1650,"Ġage":1651,"Ġsil":1652,"Ġlearn":1653,"ĠAway":1654,"Ġheir":1655,"ĠWh":1656,"ets":1657,"ĠSome":1658,"ĠSignior":1659,"ĠHa":1660,"ains":1661,"ift":1662,"Ġloss":1663,"Ġsays":1664,"Ġjo":1665,"Ġpoint":1666,"ĠWhose":1667,"ĠOne":1668,"ĠShould":1669,"aid":1670,"ial":1671,"ner":1672,"Ġbat":1673,"Ġfly":1674,"Ġcry":1675,"Ġpast":1676,"ced":1677,"ĠCoriol":1678,"Ġfriar":1679,"Ġtrust":1680,"Ġdesire":1681,"Ġhaste":1682,"Ġentreat":1683,"Ġjustice":1684,"Ġdevil":1685,"Ġinstru":1686,"Ġground":1687,"ĠFarewell":1688,"gu":1689,"ges":1690,"night":1691,"sh":1692,"Ġord":1693,"outh":1694,"Ġmur":1695,"ina":1696,"ined":1697,"Ġbold":1698,"Ġfound":1699,"Ġnear":1700,"Ġtoward":1701,"ĠSen":1702,"ĠLike":1703,"ĠFrance":1704,"ĠPray":1705,"Ġfast":1706,"Ġvis":1707,"aud":1708,"aking":1709,"Ġslain":1710,"Ġbetw":1711,"ixt":1712,"Ġservice":1713,"Ġstraight":1714,"Ġremember":1715,"FID":1716,"IZ":1717,"LE":1718,"LOR":1719,"UFID":1720,"Ġcurse":1721,"ĠAUFID":1722,"oman":1723,"ution":1724,"ĠMessenger":1725,"Ġwear":1726,"Ġstrong":1727,"ĠFLOR":1728,"ĠGl":1729,"ĠThese":1730,"Ġquick":1731,"Ġmarried":1732,"Ġalone":1733,"Ġhard":1734,"Ġworthy":1735,"Ġbeauty":1736,"IZEL":1737,"ĠAUFIDIUS":1738,"ĠFLORIZEL":1739,"TON":1740,"ning":1741,"xt":1742,"Ġtouch":1743,"Ġwoo":1744,"Ġfit":1745,"ithe":1746,"Ġhu":1747,"Ġopen":1748,"Ġgrant":1749,"Ġbec":1750,"let":1751,"ĠSee":1752,"adam":1753,"Ġready":1754,"ION":1755,"Ġbrought":1756,"ured":1757,"Ġposs":1758,"ĠClaud":1759,"Ġexec":1760,"Ġrun":1761,"Ġenemy":1762,"Ġrevenge":1763,"Ġgeneral":1764,"ĠClaudio":1765,"!'":1766,"bs":1767,"gs":1768,"ible":1769,"Ġfur":1770,"Ġduty":1771,"Ġyouth":1772,"Ġinc":1773,"Ġinf":1774,"cept":1775,"Ġiss":1776,"Ġitself":1777,"Ġdeli":1778,"Ġlose":1779,"ERS":1780,"aunt":1781,"Ġknows":1782,"Ġcanst":1783,"inks":1784,"Ġquar":1785,"Ġprof":1786,"umber":1787,"Ġthoughts":1788,"Ġhours":1789,"Ġcharge":1790,"Ġconfess":1791,"ĠGentleman":1792,"ĠSenator":1793,"AS":1794,"BAST":1795,"CIUS":1796,"EBAST":1797,"cester":1798,"pl":1799,"ship":1800,"ua":1801,"vo":1802,"Ġmorn":1803,"Ġfeel":1804,"Ġpar":1805,"ĠAgainst":1806,"ĠBec":1807,"ĠSEBAST":1808,"ĠMaster":1809,"ĠMadam":1810,"illo":1811,"riage":1812,"Ġread":1813,"Ġdel":1814,"Ġspeed":1815,"Ġdesp":1816,"Ġtwenty":1817,"Ġstands":1818,"ĠMARCIUS":1819,"ĠShepherd":1820,"ched":1821,"Ġstreng":1822,"ĠMontague":1823,"ĠGlou":1824,"ithee":1825,"ĠSEBASTIAN":1826,"OW":1827,"cess":1828,"eep":1829,"op":1830,"ted":1831,"Ġfore":1832,"Ġfield":1833,"Ġdiv":1834,"Ġpost":1835,"Ġhell":1836,"ingham":1837,"Ġbehold":1838,"Ġhalf":1839,"oop":1840,"ĠPr":1841,"olk":1842,"fection":1843,"Ġjud":1844,"ump":1845,"Ġfearful":1846,"Ġmock":1847,"Ġresol":1848,"Ġcounsel":1849,"ĠCamillo":1850,"DEL":1851,"no":1852,"Ġter":1853,"Ġmin":1854,"Ġwret":1855,"Ġbound":1856,"Ġbos":1857,"Ġdam":1858,"Ġcut":1859,"Ġye":1860,"ĠTill":1861,"ĠBo":1862,"ĠBuck":1863,"ĠBION":1864,"Ġeach":1865,"ads":1866,"alm":1867,"Ġshort":1868,"ĠVol":1869,"Ġknown":1870,"Ġwork":1871,"ortal":1872,"Ġhearts":1873,"Ġmarriage":1874,"Ġhonest":1875,"Ġtrib":1876,"ĠHastings":1877,"ĠGloucester":1878,"DELLO":1879,"Ġbosom":1880,"ĠBuckingham":1881,"ĠBIONDELLO":1882,"folk":1883,"iers":1884,"of":1885,"pare":1886,"sc":1887,"the":1888,"Ġve":1889,"Ġtit":1890,"Ġten":1891,"Ġtale":1892,"Ġwhi":1893,"Ġwonder":1894,"Ġwidow":1895,"Ġbit":1896,"ones":1897,"Ġdish":1898,"ench":1899,"ĠCap":1900,"rah":1901,"ĠThus":1902,"Ġsuit":1903,"Ġseek":1904,"ĠNorfolk":1905,"Ġwomen":1906,"Ġharm":1907,"Ġcompany":1908,"Ġguilt":1909,"Ġhighness":1910,"Ġstrike":1911,"Ġdraw":1912,"Ġattend":1913,"Ġserve":1914,"Ġvoices":1915,"Ġsomething":1916,"Ġmurder":1917,"ĠVols":1918,"OP":1919,"Tw":1920,"hood":1921,"most":1922,"Ġag":1923,"Ġsing":1924,"Ġsat":1925,"Ġside":1926,"Ġwatch":1927,"Ġbur":1928,"ished":1929,"Ġcor":1930,"ĠAUM":1931,"ĠCA":1932,"ander":1933,"Ġloving":1934,"Ġknew":1935,"ERLE":1936,"Ġdidst":1937,"Ġdist":1938,"Ġgentlemen":1939,"ĠANTON":1940,"Ġpret":1941,"Ġheavens":1942,"Ġchange":1943,"ĠLucentio":1944,"Ġstrength":1945,"ĠAUMERLE":1946,"ĠANTONIO":1947,"ALO":1948,"ZALO":1949,"Ġact":1950,"Ġsake":1951,"Ġwast":1952,"ĠTran":1953,"ĠWel":1954,"ĠBian":1955,"ents":1956,"Ġstir":1957,"ĠLanc":1958,"ĠGON":1959,"ĠPet":1960,"ĠMarry":1961,"Ġaff":1962,"Ġcloud":1963,"Ġpleasure":1964,"Ġenter":1965,"Ġbrave":1966,"ethinks":1967,"Ġenemies":1968,"ĠLancaster":1969,"ĠGONZALO":1970,"bly":1971,"fid":1972,"ives":1973,"Ġty":1974,"Ġsign":1975,"Ġmusic":1976,"Ġwa":1977,"rew":1978,"Ġbreat":1979,"Ġdr":1980,"Ġpra":1981,"Ġpie":1982,"Ġpale":1983,"Ġgar":1984,"Ġgates":1985,"ĠSw":1986,"ĠHER":1987,"ĠMost":1988,"oose":1989,"ĠLady":1990,"ĠPom":1991,"ils":1992,"Ġnext":1993,"Ġcoming":1994,"Ġthanks":1995,"Ġext":1996,"ĠUnt":1997,"Ġclose":1998,"Ġsouls":1999,"Ġbegg":2000,"Ġcourse":2001,"Ġwithal":2002,"Ġchee":2003,"ceived":2004,"Ġsuffer":2005,"Ġdeliver":2006,"Ġtitle":2007,"ĠBianca":2008,"DIO":2009,"be":2010,"vour":2011,"Ġsk":2012,"Ġsick":2013,"ĠAu":2014,"oward":2015,"Ġbecome":2016,"etch":2017,"Ġforg":2018,"ĠCh":2019,"ĠCLIFF":2020,"Ġweak":2021,"Ġeither":2022,"Ġlips":2023,"Ġthemselves":2024,"els":2025,"Ġjest":2026,"Ġplain":2027,"Ġabs":2028,"Ġrich":2029,"AUDIO":2030,"Ġgrie":2031,"ĠCLAUDIO":2032,"claim":2033,"MIONE":2034,"Ġpatience":2035,"ĠRich":2036,"Ġorder":2037,"ĠPetru":2038,"ĠHERMIONE":2039,"ĠCLIFFORD":2040,"DA":2041,"kes":2042,"ses":2043,"Ġac":2044,"Ġsame":2045,"Ġwis":2046,"Ġwall":2047,"rest":2048,"ready":2049,"isf":2050,"lly":2051,"Ġcast":2052,"arry":2053,"irth":2054,"ĠBes":2055,"ĠSince":2056,"chio":2057,"ĠMake":2058,"Ġforb":2059,"Ġforget":2060,"ĠCall":2061,"oof":2062,"ries":2063,"ĠLORD":2064,"Ġreg":2065,"race":2066,"urp":2067,"east":2068,"ĠEL":2069,"Ġven":2070,"Ġsworn":2071,"Ġworse":2072,"Ġprop":2073,"Ġtook":2074,"ĠJO":2075,"Ġpoison":2076,"Ġalong":2077,"ĠBeing":2078,"Ġbreast":2079,"Ġconsul":2080,"RANDA":2081,"twas":2082,"twere":2083,"Ġcheer":2084,"Ġvirtue":2085,"Ġmerry":2086,"ĠMIRANDA":2087,"Ġfurther":2088,"ĠTranio":2089,"fidius":2090,"ĠAufidius":2091,"ĠPetruchio":2092,"HN":2093,"SON":2094,"cy":2095,"lst":2096,"mit":2097,"Ġta":2098,"Ġmouth":2099,"Ġwed":2100,"Ġwise":2101,"Ġbad":2102,"Ġbook":2103,"Ġfour":2104,"Ġdu":2105,"Ġdire":2106,"Ġcr":2107,"Ġgave":2108,"Ġemb":2109,"Ġred":2110,"Ġliber":2111,"Ġsoft":2112,"ĠRe":2113,"vern":2114,"Ġself":2115,"rust":2116,"ions":2117,"Ġloves":2118,"rows":2119,"ally":2120,"Ġenc":2121,"Ġoffice":2122,"Ġalready":2123,"Ġwrit":2124,"Ġmove":2125,"ĠHereford":2126,"Ġbegin":2127,"Ġconsent":2128,"ĠAlas":2129,"Ġgiven":2130,"Ġrequest":2131,"Ġdangerous":2132,"Ġbattle":2133,"Ġissue":2134,"Ġmorning":2135,"ĠJOHN":2136,"fter":2137,"mond":2138,"mber":2139,"nk":2140,"pes":2141,"rist":2142,"uous":2143,"used":2144,"Ġburn":2145,"orge":2146,"Ġfrown":2147,"Ġfeast":2148,"Ġlad":2149,"Ġpay":2150,"ĠTower":2151,"anus":2152,"Ġgro":2153,"ats":2154,"ĠYes":2155,"each":2156,"Ġsucc":2157,"Ġneither":2158,"icer":2159,"Ġblack":2160,"Ġgoes":2161,"Ġsons":2162,"Ġexp":2163,"Ġfoe":2164,"ĠBefore":2165,"Ġtrou":2166,"dden":2167,"Ġsoldiers":2168,"Ġwounds":2169,"ĠSpeak":2170,"Ġbetween":2171,"Ġquarrel":2172,"Ġsatisf":2173,"ĠRichmond":2174,"NT":2175,"chan":2176,"ging":2177,"gare":2178,"ires":2179,"ures":2180,"Ġest":2181,"hem":2182,"Ġsigh":2183,"Ġmal":2184,"Ġbar":2185,"Ġbaw":2186,"Ġdro":2187,"Ġdark":2188,"Ġcase":2189,"Ġthri":2190,"aris":2191,"Ġhot":2192,"ĠAb":2193,"ĠAr":2194,"ots":2195,"owers":2196,"Ġoften":2197,"Ġhaving":2198,"ĠMust":2199,"Ġund":2200,"Ġspeech":2201,"Ġvict":2202,"Ġbless":2203,"empt":2204,"Ġthence":2205,"Ġpresence":2206,"TESBY":2207,"Ġpriv":2208,"Ġbride":2209,"Ġbrief":2210,"Ġservant":2211,"ĠUnless":2212,"ĠSuch":2213,"Ġwater":2214,"ĠBecause":2215,"ĠCATESBY":2216,"ĠWelcome":2217,"garet":2218,"ILI":2219,"oint":2220,"Ġmortal":2221,"Ġbow":2222,"Ġble":2223,"ona":2224,"Ġtown":2225,"Ġpen":2226,"Ġgot":2227,"Ġinter":2228,"irm":2229,"ĠBoth":2230,"ĠBapt":2231,"ĠSaint":2232,"Ġev":2233,"ĠLond":2234,"ĠTheir":2235,"alth":2236,"Ġsum":2237,"ĠKeep":2238,"ends":2239,"emn":2240,"Ġloved":2241,"Ġkings":2242,"cient":2243,"Ġwars":2244,"Ġflatter":2245,"ĠMargaret":2246,"ĠGREY":2247,"Ġmighty":2248,"Ġrespect":2249,"Ġcompl":2250,"Ġdread":2251,"Ġseems":2252,"Ġthrone":2253,"Ġvoice":2254,"Ġdeny":2255,"Ġspoke":2256,"ĠWhom":2257,"ĠCoriolanus":2258,"Ġvisit":2259,"ĠBaptist":2260,"ĠLondon":2261,"CA":2262,"IV":2263,"bed":2264,"eorge":2265,"ip":2266,"iant":2267,"so":2268,"ught":2269,"Ġaction":2270,"oun":2271,"Ġbro":2272,"Ġbab":2273,"Ġfra":2274,"ern":2275,"Ġcol":2276,"Ġcap":2277,"Ġhur":2278,"ĠBIAN":2279,"ourn":2280,"ĠLest":2281,"ĠGeorge":2282,"ided":2283,"ĠParis":2284,"ĠRIV":2285,"ĠEre":2286,"ĠDe":2287,"Ġsudden":2288,"Ġancient":2289,"Ġknock":2290,"Ġvow":2291,"Ġprot":2292,"Ġworship":2293,"Ġsafe":2294,"ired":2295,"ĠIsab":2296,"Ġprayers":2297,"ainted":2298,"Ġappear":2299,"Ġprincely":2300,"Ġchamber":2301,"Ġbuy":2302,"Ġdeeds":2303,"Ġpromise":2304,"Ġbitter":2305,"Ġdishon":2306,"ILIA":2307,"ĠBaptista":2308,"ĠBIANCA":2309,"ĠRIVERS":2310,"BOW":2311,"ls":2312,"lish":2313,"now":2314,"nown":2315,"ura":2316,"Ġign":2317,"Ġfres":2318,"Ġfetch":2319,"Ġcreat":2320,"Ġcross":2321,"Ġcoward":2322,"Ġlim":2323,"esh":2324,"essed":2325,"Ġopp":2326,"Ġpu":2327,"otion":2328,"stand":2329,"ated":2330,"right":2331,"ĠGAU":2332,"Ġreb":2333,"urch":2334,"ĠRoman":2335,"cks":2336,"Ġang":2337,"Ġviol":2338,"antage":2339,"oney":2340,"Ġkingdom":2341,"Ġsac":2342,"Ġflesh":2343,"Ġrage":2344,"Ġprepare":2345,"Ġheads":2346,"Ġscorn":2347,"Ġappro":2348,"Ġlead":2349,"ĠStand":2350,"Ġwitness":2351,"Ġtriump":2352,"Ġpresently":2353,"Ġpatient":2354,"Ġlament":2355,"Ġvaliant":2356,"ĠELBOW":2357,"Ġsuccess":2358,"Ġbawd":2359,"ĠGAUNT":2360,"GUE":2361,"UR":2362,"bit":2363,"ler":2364,"mand":2365,"sper":2366,"to":2367,"xford":2368,"Ġ3":2369,"Ġcle":2370,"Ġlack":2371,"Ġlab":2372,"Ġthrow":2373,"Ġow":2374,"Ġpit":2375,"ĠTY":2376,"Ġgall":2377,"Ġins":2378,"ĠBl":2379,"ĠHort":2380,"ĠMON":2381,"ĠMerc":2382,"Ġforward":2383,"Ġeat":2384,"ĠOxford":2385,"Ġkins":2386,"urs":2387,"iff":2388,"ĠThink":2389,"antag":2390,"Ġprin":2391,"Ġprithee":2392,"Ġwash":2393,"Ġunw":2394,"aken":2395,"Ġoffer":2396,"Ġleast":2397,"Ġslave":2398,"Ġscar":2399,"Ġmoon":2400,"ensio":2401,"Ġfaults":2402,"Ġsecret":2403,"Ġdefend":2404,"TAGUE":2405,"Ġtribunes":2406,"Ġdrink":2407,"ĠChrist":2408,"ĠHortensio":2409,"ĠMONTAGUE":2410,"ac":2411,"aul":2412,"ees":2413,"king":2414,"po":2415,"ued":2416,"vest":2417,"ying":2418,"Ġid":2419,"Ġsur":2420,"Ġmid":2421,"ines":2422,"Ġben":2423,"Ġfie":2424,"Ġdest":2425,"Ġnay":2426,"Ġthither":2427,"Ġhide":2428,"Ġocc":2429,"athar":2430,"Ġbeast":2431,"ĠWhi":2432,"ley":2433,"ĠHark":2434,"ĠCon":2435,"ĠGre":2436,"als":2437,"ĠDoth":2438,"ĠKathar":2439,"thumber":2440,"host":2441,"asters":2442,"feit":2443,"aked":2444,"pey":2445,"ĠJo":2446,"Ġalmost":2447,"Ġslaughter":2448,"ully":2449,"ĠNorthumber":2450,"Ġsmall":2451,"Ġchance":2452,"Ġdepart":2453,"Ġsubjects":2454,"Ġpossess":2455,"Ġexecution":2456,"Ġdamn":2457,"ĠBohem":2458,"Ġpretty":2459,"ĠPompey":2460,"ĠKatharina":2461,"ĠNorthumberland":2462,"GILIA":2463,"ITA":2464,"RGILIA":2465,"hind":2466,"Ġut":2467,"Ġtear":2468,"Ġwert":2469,"Ġbase":2470,"Ġbirth":2471,"Ġfill":2472,"Ġfond":2473,"Ġcertain":2474,"arl":2475,"Ġpain":2476,"ĠAd":2477,"ĠAm":2478,"inger":2479,"Ġinno":2480,"ĠBr":2481,"ĠHold":2482,"Ġform":2483,"ĠCa":2484,"Ġeas":2485,"Ġstru":2486,"Ġliving":2487,"ĠPeace":2488,"ĠPERD":2489,"ĠPaul":2490,"ĠEx":2491,"rum":2492,"Ġfavour":2493,"Ġgoodly":2494,"Ġusurp":2495,"cience":2496,"Ġproceed":2497,"Ġhadst":2498,"umb":2499,"Ġwhence":2500,"Ġtrump":2501,"Ġoffence":2502,"Ġhearing":2503,"Ġperform":2504,"perate":2505,"ledge":2506,"ĠVIRGILIA":2507,"Ġglad":2508,"Ġvirtuous":2509,"Ġawhile":2510,"Ġquickly":2511,"then":2512,"ĠSweet":2513,"ural":2514,"ĠBohemia":2515,"ĠPERDITA":2516,"LY":2517,"ding":2518,"dge":2519,"eem":2520,"iest":2521,"over":2522,"ror":2523,"ze":2524,"Ġtor":2525,"Ġay":2526,"Ġshi":2527,"Ġmatch":2528,"Ġmild":2529,"Ġwalk":2530,"Ġwild":2531,"isure":2532,"orth":2533,"Ġfier":2534,"ities":2535,"Ġca":2536,"omes":2537,"Ġinj":2538,"eds":2539,"edant":2540,"ĠSLY":2541,"Ġforsw":2542,"Ġur":2543,"raw":2544,"ĠYea":2545,"Ġshad":2546,"Ġknee":2547,"Ġkneel":2548,"astard":2549,"Ġblows":2550,"Ġworst":2551,"Ġquiet":2552,"ĠOff":2553,"ustom":2554,"Ġgreater":2555,"Ġaffection":2556,"Ġpleas":2557,"ĠMARIAN":2558,"Ġleisure":2559,"ĠStay":2560,"Ġslew":2561,"force":2562,"Ġtreason":2563,"Ġlawful":2564,"Ġchurch":2565,"Ġweeping":2566,"Ġsoldier":2567,"Ġdeserved":2568,"Ġguilty":2569,"ĠIsabel":2570,"Ġangry":2571,"ĠMARIANA":2572,"awn":2573,"fully":2574,"gg":2575,"gue":2576,"joy":2577,"ked":2578,"med":2579,"ual":2580,"vol":2581,"zen":2582,"Ġap":2583,"Ġsho":2584,"Ġmed":2585,"Ġmod":2586,"Ġwon":2587,"read":2588,"Ġfam":2589,"Ġfled":2590,"ony":2591,"Ġcitizen":2592,"Ġlist":2593,"Ġyear":2594,"eness":2595,"arn":2596,"aring":2597,"ĠTw":2598,"Ġbehind":2599,"ĠWatch":2600,"ĠWhile":2601,"Ġhap":2602,"ĠBel":2603,"Ġmeasure":2604,"ĠST":2605,"ĠMen":2606,"ĠMist":2607,"Ġem":2608,"adua":2609,"ĠOut":2610,"ĠGrem":2611,"ĠGrum":2612,"Ġreign":2613,"ĠPAR":2614,"ĠPadua":2615,"Ġsole":2616,"Ġdoom":2617,"Ġnob":2618,"ames":2619,"rupt":2620,"Ġourselves":2621,"Ġneck":2622,"Ġshows":2623,"ended":2624,"Ġshepherd":2625,"Ġblow":2626,"Ġgovern":2627,"Ġwouldst":2628,"Ġletter":2629,"Ġletters":2630,"Ġunc":2631,"Ġunk":2632,"Ġspeaks":2633,"Ġmarch":2634,"ighb":2635,"Ġcontin":2636,"osition":2637,"Ġneeds":2638,"ĠEnglish":2639,"Ġsentence":2640,"Ġprisoner":2641,"Ġbanishment":2642,"Ġsecond":2643,"Ġsense":2644,"Ġcondemn":2645,"ĠPlantag":2646,"Ġbecause":2647,"Ġclouds":2648,"Ġbreathe":2649,"Ġforbid":2650,"Ġliberty":2651,"Ġencoun":2652,"Ġladies":2653,"Ġtrouble":2654,"Ġdishonour":2655,"Ġignor":2656,"ĠGremio":2657,"ĠGrumio":2658,"ĠPARIS":2659,"ĠPlantagen":2660,":'":2661,"aves":2662,"acle":2663,"dle":2664,"oor":2665,"oss":2666,"rous":2667,"ĠX":2668,"Ġsort":2669,"Ġmut":2670,"Ġmorrow":2671,"ndred":2672,"Ġbig":2673,"Ġbones":2674,"Ġfive":2675,"ĠInt":2676,"Ġdry":2677,"Ġcru":2678,"Ġlan":2679,"Ġlaid":2680,"Ġpet":2681,"ĠToo":2682,"ĠTru":2683,"ĠAnt":2684,"Ġheld":2685,"vel":2686,"ster":2687,"ingly":2688,"Ġoft":2689,"ators":2690,"Ġnote":2691,"ĠHea":2692,"Ġstor":2693,"Ġsteal":2694,"ĠFear":2695,"ĠGaunt":2696,"Ġref":2697,"ider":2698,"Ġlived":2699,"Ġaside":2700,"Ġdog":2701,"Ġnoise":2702,"Ġseat":2703,"iles":2704,"Ġvain":2705,"Ġgrand":2706,"Ġproclaim":2707,"Ġprosper":2708,"Ġrough":2709,"Ġabove":2710,"ize":2711,"ĠPETER":2712,"Ġappare":2713,"Ġremain":2714,"Ġlonger":2715,"Ġwomb":2716,"Ġconscience":2717,"ĠSirrah":2718,"Ġchoose":2719,"Ġobey":2720,"Ġtemp":2721,"Ġdrunk":2722,"Ġgolden":2723,"Ġdispatch":2724,"Ġjoin":2725,"Ġhundred":2726,"Ġpiece":2727,"Ġvictory":2728,"ointed":2729,"Ġfresh":2730,"ĠPlantagenet":2731,"!--":2732,"TIUS":2733,"WIS":2734,"aith":2735,"bb":2736,"ban":2737,"ffect":2738,"hn":2739,"iled":2740,"ny":2741,"rim":2742,"ts":2743,"ulet":2744,"Ġtent":2745,"Ġsch":2746,"Ġsus":2747,"Ġsaint":2748,"inius":2749,"Ġbroke":2750,"Ġfat":2751,"Ġfine":2752,"erle":2753,"Ġdrown":2754,"Ġlen":2755,"Ġlow":2756,"Ġlau":2757,"Ġlust":2758,"Ġthreat":2759,"ĠARI":2760,"vey":2761,"Ġbend":2762,"set":2763,"Ġind":2764,"ceit":2765,"lease":2766,"ety":2767,"ĠSc":2768,"ĠHear":2769,"ĠMe":2770,"ĠCould":2771,"ĠCates":2772,"Ġeffect":2773,"Ġyourselves":2774,"Ġsto":2775,"Ġstood":2776,"Ġstain":2777,"Ġsteel":2778,"ĠLAR":2779,"Ġrevere":2780,"asion":2781,"ĠPer":2782,"Ġdoing":2783,"ĠEn":2784,"ĠEarl":2785,"ĠDOR":2786,"Ġknees":2787,"ular":2788,"Ġconqu":2789,"icious":2790,"ieu":2791,"Ġshed":2792,"Ġblessed":2793,"Ġknowledge":2794,"Ġswift":2795,"ounds":2796,"Ġsaf":2797,"ume":2798,"Ġexc":2799,"Ġdesperate":2800,"Ġwarm":2801,"Ġslander":2802,"Ġprecious":2803,"Ġbears":2804,"ĠLEWIS":2805,"Ġentertain":2806,"Ġpride":2807,"Ġpurs":2808,"uthor":2809,"Ġglory":2810,"Ġdouble":2811,"Ġwoes":2812,"posed":2813,"Ġlands":2814,"Ġobed":2815,"Ġcounter":2816,"Ġtowards":2817,"Ġdespair":2818,"ĠCapulet":2819,"ĠUnto":2820,"Ġforgot":2821,"Ġwisdom":2822,"Ġvenge":2823,"Ġlabour":2824,"Ġkinsman":2825,"Ġcitizens":2826,"ĠWatchman":2827,"Ġencounter":2828,"ĠXI":2829,"ĠARIEL":2830,"ĠCatesby":2831,"ĠLARTIUS":2832,";'":2833,"PSON":2834,"bray":2835,"gment":2836,"iance":2837,"ude":2838,"uff":2839,"vail":2840,"Ġauthor":2841,"Ġsour":2842,"Ġmount":2843,"Ġmethinks":2844,"Ġmoney":2845,"Ġmasters":2846,"rent":2847,"rence":2848,"Ġbastard":2849,"Ġfe":2850,"Ġfru":2851,"Ġfought":2852,"Ġfew":2853,"itors":2854,"Ġdance":2855,"Ġdied":2856,"Ġdeter":2857,"Ġcorn":2858,"Ġcapt":2859,"Ġpun":2860,"ĠAum":2861,"Ġhealth":2862,"owbray":2863,"ang":2864,"Ġhair":2865,"irl":2866,"ĠSAM":2867,"ĠMowbray":2868,"ĠCons":2869,"ĠCUR":2870,"Ġeld":2871,"Ġstud":2872,"ĠFri":2873,"ĠPedant":2874,"estion":2875,"ease":2876,"ĠDis":2877,"Ġseal":2878,"Ġsever":2879,"iful":2880,"ility":2881,"cted":2882,"Ġmanner":2883,"ĠVer":2884,"Ġconst":2885,"Ġuns":2886,"Ġquoth":2887,"Ġplant":2888,"Ġenjoy":2889,"ĠWithin":2890,"Ġran":2891,"Ġalive":2892,"Ġabro":2893,"Ġfoll":2894,"Ġhonours":2895,"Ġflowers":2896,"ations":2897,"Ġdeadly":2898,"Ġcontr":2899,"Ġwhite":2900,"Ġkept":2901,"Ġremed":2902,"Ġarmy":2903,"Ġlordship":2904,"ontent":2905,"TIS":2906,"Ġguest":2907,"Ġguess":2908,"Ġunderstand":2909,"Ġpromised":2910,"Ġwretched":2911,"Ġbeggar":2912,"Ġcheeks":2913,"ĠKeeper":2914,"ĠJohn":2915,"Ġstruck":2916,"Ġdeterm":2917,"ĠAumerle":2918,"ĠSAMPSON":2919,"ĠCURTIS":2920,"'re":2921,":--":2922,"AT":2923,"BU":2924,"GON":2925,"LEY":2926,"bury":2927,"den":2928,"ne":2929,"Ġtry":2930,"Ġteach":2931,"head":2932,"Ġaid":2933,"ounce":2934,"Ġsim":2935,"reed":2936,"orious":2937,"ited":2938,"Ġcred":2939,"Ġcried":2940,"Ġpal":2941,"Ġgent":2942,"utio":2943,"ĠMine":2944,"Ġstars":2945,"ĠLew":2946,"ĠFl":2947,"Ġliest":2948,"ash":2949,"ĠPut":2950,"ĠPardon":2951,"ĠPoor":2952,"Ġdeg":2953,"Ġdemand":2954,"ĠNe":2955,"Ġshake":2956,"ament":2957,"ĠEX":2958,"ĠEither":2959,"Ġseven":2960,"Ġherself":2961,"Ġspent":2962,"Ġneighb":2963,"Ġwhether":2964,"Ġamong":2965,"ief":2966,"Ġgoing":2967,"ppy":2968,"Ġprov":2969,"osed":2970,"Ġtruly":2971,"Ġrot":2972,"Ġofficer":2973,"Ġbrothers":2974,"Ġearly":2975,"ways":2976,"Ġhonourable":2977,"ĠANTI":2978,"Ġcalls":2979,"Ġmoved":2980,"Ġaccount":2981,"ĠCitizens":2982,"Ġkindred":2983,"Ġpriest":2984,"Ġguard":2985,"Ġcharity":2986,"Ġfoolish":2987,"Ġhumble":2988,"Ġdreams":2989,"Ġgreet":2990,"Ġvalour":2991,"Ġjudge":2992,"Ġwretch":2993,"Ġextrem":2994,"Ġsummer":2995,"Ġtriumph":2996,"ĠMercutio":2997,"Ġscarce":2998,"Ġcruel":2999,"ĠHeaven":3000,"BURY":3001,"GONUS":3002,"ĠLewis":3003,"ĠANTIGONUS":3004,"BR":3005,"CLIFF":3006,"house":3007,"lp":3008,"mble":3009,"pir":3010,"under":3011,"Ġwail":3012,"ining":3013,"Ġba":3014,"Ġfart":3015,"Ġfaint":3016,"ites":3017,"Ġdin":3018,"Ġdwell":3019,"Ġcir":3020,"Ġcustom":3021,"Ġyea":3022,"Ġthro":3023,"Ġpack":3024,"Ġga":3025,"Ġbeha":3026,"leep":3027,"ĠBet":3028,"ĠBid":3029,"ĠHarry":3030,"ĠMade":3031,"ĠMusic":3032,"Ġforce":3033,"Ġweary":3034,"Ġease":3035,"ĠOnce":3036,"Ġstone":3037,"ĠFaith":3038,"ask":3039,"ĠRAT":3040,"roy":3041,"ĠNever":3042,"Ġbutcher":3043,"ify":3044,"Ġanon":3045,"Ġfaire":3046,"Ġours":3047,"though":3048,"Ġvie":3049,"arted":3050,"Ġblame":3051,"Ġthereof":3052,"Ġunf":3053,"Ġprovost":3054,"Ġdism":3055,"Ġenvy":3056,"Ġrise":3057,"Ġthinks":3058,"Ġwherefore":3059,"Ġrid":3060,"ĠMars":3061,"Ġparty":3062,"Ġadd":3063,"Ġothers":3064,"Ġimag":3065,"ians":3066,"Ġtrial":3067,"Ġkindness":3068,"Ġchast":3069,"Ġsubst":3070,"Ġbids":3071,"Ġfellows":3072,"Ġbright":3073,"Ġglass":3074,"Ġmiser":3075,"ĠAlack":3076,"Ġcrave":3077,"ĠCominius":3078,"Ġwinter":3079,"Ġcondition":3080,"Ġmonth":3081,"Ġhung":3082,"Ġminister":3083,"ĠVolsces":3084,"Twas":3085,"Ġwalls":3086,"Ġsatisfied":3087,"Ġmalice":3088,"Ġprivate":3089,"Ġidle":3090,"Ġbenef":3091,"orthy":3092,"Ġlaugh":3093,"Ġvengeance":3094,"Ġabroad":3095,"BRA":3096,"ĠRATCLIFF":3097,"Ġview":3098,"BAL":3099,"HOP":3100,"ners":3101,"ope":3102,"vious":3103,"with":3104,"Ġver":3105,"Ġwre":3106,"Ġwag":3107,"Ġwench":3108,"incentio":3109,"rees":3110,"Ġbite":3111,"orous":3112,"Ġfirm":3113,"Ġdull":3114,"Ġcorse":3115,"Ġlest":3116,"enes":3117,"Ġhol":3118,"ĠAfter":3119,"vell":3120,"omas":3121,"Ġgown":3122,"ating":3123,"Ġbef":3124,"Ġincl":3125,"cell":3126,"utland":3127,"ĠBarn":3128,"Ġmeat":3129,"ĠHence":3130,"ĠMant":3131,"ĠMethinks":3132,"Ġformer":3133,"ĠFie":3134,"Ġrel":3135,"Ġreceived":3136,"ident":3137,"ĠPeter":3138,"ĠPlease":3139,"Ġdeal":3140,"ĠRutland":3141,"amp":3142,"ĠDes":3143,"ĠThomas":3144,"Ġsport":3145,"Ġvice":3146,"Ġvile":3147,"Ġshore":3148,"Ġshrew":3149,"ĠVincentio":3150,"Ġconcl":3151,"Ġconvey":3152,"Ġblind":3153,"Ġgod":3154,"ANLEY":3155,"allow":3156,"Ġarri":3157,"Ġunb":3158,"Ġunl":3159,"Ġunp":3160,"Ġmayst":3161,"Ġquite":3162,"Ġquestion":3163,"eless":3164,"icked":3165,"Ġhonesty":3166,"Ġfoes":3167,"Ġroot":3168,"ĠLords":3169,"ĠUnder":3170,"Ġflower":3171,"Ġafford":3172,"lock":3173,"Ġtongues":3174,"Ġcounten":3175,"Ġsmo":3176,"ailor":3177,"Ġcover":3178,"Ġchanged":3179,"rench":3180,"ĠShow":3181,"Ġhumour":3182,"Ġswords":3183,"Ġboot":3184,"ISHOP":3185,"Ġdeputy":3186,"ĠCorioli":3187,"Ġjudgment":3188,"scal":3189,"Ġtyrant":3190,"Ġacqu":3191,"Ġprophe":3192,"Ġevil":3193,"ĠTYBAL":3194,"ĠWhilst":3195,"Ġeasy":3196,"ĠPaulina":3197,"ĠSTANLEY":3198,"ĠTrue":3199,"Ġschool":3200,"Ġexcuse":3201,"Ġfruit":3202,"ĠMantua":3203,"ĠTYBALT":3204,"'?":3205,"AK":3206,"HOM":3207,"acher":3208,"ek":3209,"ead":3210,"ered":3211,"mon":3212,"roth":3213,"rate":3214,"rison":3215,"she":3216,"und":3217,"vish":3218,"woman":3219,"Ġtaken":3220,"Ġwither":3221,"Ġwicked":3222,"Ġbrow":3223,"Ġbrows":3224,"Ġfain":3225,"Ġfeed":3226,"Ġfinger":3227,"ĠInd":3228,"llo":3229,"Ġdust":3230,"Ġcure":3231,"Ġthunder":3232,"Ġpains":3233,"ĠTut":3234,"ĠTHOM":3235,"anley":3236,"omer":3237,"Ġgrown":3238,"Ġgross":3239,"Ġgift":3240,"Ġghost":3241,"Ġgirl":3242,"att":3243,"ĠWilt":3244,"ĠSic":3245,"Ġstab":3246,"Ġstop":3247,"Ġstoop":3248,"ĠLo":3249,"ĠLove":3250,"ENBURY":3251,"idings":3252,"ract":3253,"Ġdoor":3254,"Ġnose":3255,"ĠDost":3256,"arden":3257,"Ġspe":3258,"Ġspake":3259,"Ġspring":3260,"ilia":3261,"Ġnecess":3262,"Ġknave":3263,"Ġproof":3264,"Ġsheep":3265,"Ġblest":3266,"ement":3267,"Ġsirrah":3268,"Ġtherein":3269,"AND":3270,"cians":3271,"ĠJove":3272,"Ġdisg":3273,"Ġalways":3274,"ursed":3275,"Ġleaves":3276,"Ġtwice":3277,"aper":3278,"Ġprevent":3279,"Ġprevail":3280,"Ġperceive":3281,"Ġrepent":3282,"ĠStanley":3283,"ĠBRAK":3284,"Ġtraitors":3285,"twixt":3286,"Ġimport":3287,"Ġundert":3288,"Ġwrongs":3289,"Ġburied":3290,"ealous":3291,"Ġreasons":3292,"Ġsenate":3293,"Ġgreen":3294,"Ġchoice":3295,"azed":3296,"Ġsilence":3297,"Ġjoint":3298,"Ġdivine":3299,"ĠPrince":3300,"Ġwhilst":3301,"Ġaffair":3302,"Ġtyran":3303,"ĠBesides":3304,"Ġembrace":3305,"ĠArt":3306,"ĠDeath":3307,"Ġcreature":3308,"Ġsacred":3309,"Ġoccasion":3310,"Ġinnocent":3311,"ĠBrother":3312,"ĠCaius":3313,"Ġfiery":3314,"ĠMistress":3315,"Ġleng":3316,"Ġsafety":3317,"ĠFriar":3318,"ĠVerona":3319,"Ġremedy":3320,"Ġcirc":3321,"ĠTHOMAS":3322,"ĠBRAKENBURY":3323,"?'":3324,"GOR":3325,"RESS":3326,"VERD":3327,"ault":3328,"eld":3329,"jo":3330,"loy":3331,"mn":3332,"nat":3333,"oly":3334,"oard":3335,"pin":3336,"sp":3337,"shi":3338,"sic":3339,"Ġes":3340,"Ġed":3341,"Ġtast":3342,"Ġavo":3343,"Ġship":3344,"Ġsits":3345,"Ġwent":3346,"Ġwings":3347,"inous":3348,"Ġbark":3349,"orry":3350,"Ġfury":3351,"itol":3352,"itted":3353,"Ġdri":3354,"Ġcre":3355,"Ġlar":3356,"enius":3357,"ĠTurn":3358,"ĠAE":3359,"ĠApo":3360,"anch":3361,"omp":3362,"Ġgarden":3363,"Ġbelly":3364,"Ġinform":3365,"edious":3366,"ĠSomer":3367,"Ġused":3368,"Ġweeds":3369,"Ġele":3370,"Ġeag":3371,"Ġemp":3372,"ĠOVERD":3373,"Ġstones":3374,"Ġrenown":3375,"Ġdec":3376,"Ġdeceived":3377,"Ġshar":3378,"ĠDER":3379,"Ġallow":3380,"Ġanger":3381,"Ġloath":3382,"Ġloyal":3383,"ardine":3384,"hant":3385,"Ġfares":3386,"Ġknight":3387,"ctise":3388,"Ġshr":3389,"Ġshri":3390,"othing":3391,"Ġoracle":3392,"ĠMyself":3393,"Ġmayor":3394,"hysic":3395,"elve":3396,"Ġhollow":3397,"Ġsail":3398,"Ġplot":3399,"Ġplague":3400,"ONE":3401,"Ġfright":3402,"unning":3403,"ĠWithout":3404,"Ġround":3405,"Ġrob":3406,"Ġrock":3407,"Ġwherein":3408,"Ġdesign":3409,"ĠWherein":3410,"aughters":3411,"STRESS":3412,"Ġadieu":3413,"Ġcommend":3414,"Ġprayer":3415,"Ġclaim":3416,"Ġplead":3417,"Ġtroth":3418,"aced":3419,"Ġrude":3420,"Ġsmile":3421,"Ġtreacher":3422,"Ġimprison":3423,"Ġcares":3424,"ĠGREGOR":3425,"Ġmaids":3426,"Ġdrawn":3427,"Ġwanton":3428,"Ġassist":3429,"unts":3430,"Ġtempt":3431,"Ġcondu":3432,"Ġdeserve":3433,"ĠMISTRESS":3434,"ĠHaving":3435,"Ġprofess":3436,"Ġdelight":3437,"Ġdespite":3438,"ĠPrithee":3439,"ĠCapitol":3440,"Ġpractise":3441,"Ġcheek":3442,"Ġabsence":3443,"Ġdrop":3444,"Ġbroken":3445,"Ġviolent":3446,"Ġutter":3447,"Ġtrumpets":3448,"ĠMenenius":3449,"Ġempt":3450,"Ġignorant":3451,"Ġlangu":3452,"Ġrotten":3453,"ĠBarnardine":3454,"Ġcountenance":3455,"ĠIndeed":3456,"ĠSomerset":3457,"ĠOVERDONE":3458,"ĠDERBY":3459,"ĠGREGORY":3460,"FORD":3461,"MON":3462,"XFORD":3463,"act":3464,"cha":3465,"draw":3466,"eous":3467,"mion":3468,"pet":3469,"Ġtune":3470,"Ġtidings":3471,"Ġtedious":3472,"held":3473,"Ġaim":3474,"Ġaught":3475,"Ġsix":3476,"Ġsens":3477,"Ġmotion":3478,"Ġwont":3479,"Ġwives":3480,"rehe":3481,"haps":3482,"Ġball":3483,"isa":3484,"ises":3485,"onounce":3486,"Ġdet":3487,"Ġdur":3488,"Ġdue":3489,"Ġcell":3490,"Ġcries":3491,"Ġnine":3492,"Ġnumber":3493,"Ġnames":3494,"Ġloud":3495,"esy":3496,"Ġthrust":3497,"Ġhit":3498,"Ġhid":3499,"Ġpin":3500,"Ġpil":3501,"Ġpair":3502,"Ġpawn":3503,"othe":3504,"Ġgain":3505,"semb":3506,"Ġinfect":3507,"cend":3508,"utes":3509,"iment":3510,"ĠSha":3511,"ĠSOM":3512,"ĠCousin":3513,"rious":3514,"ĠOXFORD":3515,"Ġstar":3516,"Ġstat":3517,"Ġsteed":3518,"Ġstock":3519,"Ġstuff":3520,"ĠLea":3521,"ĠGreat":3522,"Ġreceive":3523,"rand":3524,"ashi":3525,"ĠPre":3526,"ĠPol":3527,"ĠPisa":3528,"Ġasleep":3529,"Ġdew":3530,"Ġdeare":3531,"Ġdeposed":3532,"Ġones":3533,"ĠRes":3534,"ĠThree":3535,"ĠThurs":3536,"ĠKnow":3537,"ards":3538,"Ġvantage":3539,"ERIA":3540,"ĠVAL":3541,"Ġamb":3542,"ongs":3543,"Ġjealous":3544,"Ġshouldst":3545,"Ġproper":3546,"Ġenvious":3547,"Ġoutward":3548,"ĠRICHMON":3549,"Ġwhole":3550,"Ġoffend":3551,"Ġalas":3552,"Ġheav":3553,"Ġexcell":3554,"Ġearn":3555,"eeth":3556,"ĠMark":3557,"Ġmeaning":3558,"Ġchief":3559,"Ġbegins":3560,"Ġruin":3561,"ission":3562,"Ġresign":3563,"Ġtread":3564,"ethought":3565,"Ġbanished":3566,"Ġpassing":3567,"Ġpleased":3568,"Ġwoful":3569,"Ġdevise":3570,"Ġfollowers":3571,"Ġfools":3572,"ĠHermion":3573,"Ġadvise":3574,"Ġpersu":3575,"Ġhanging":3576,"Ġgives":3577,"Ġrememb":3578,"Ġawake":3579,"Ġborne":3580,"Ġsupper":3581,"Ġcarry":3582,"Ġlamb":3583,"aze":3584,"ĠRivers":3585,"Ġdisposition":3586,"Ġbecomes":3587,"Ġpossible":3588,"ERSET":3589,"Ġburthen":3590,"Ġgarments":3591,"Ġcastle":3592,"Ġexpress":3593,"change":3594,"Ġsighs":3595,"Ġthrive":3596,"Ġundone":3597,"Ġdreadful":3598,"Ġbabe":3599,"Ġcolour":3600,"Ġprotect":3601,"Ġpubl":3602,"Ġprepared":3603,"ĠChristian":3604,"ĠGrey":3605,"Ġdamned":3606,"Ġnobles":3607,"ĠInto":3608,"Ġstorm":3609,"Ġfatal":3610,"Ġauthority":3611,"Ġfollows":3612,"Ġsimple":3613,"Ġfarther":3614,"Ġthroat":3615,"ĠMusician":3616,"Ġbenefit":3617,"Ġaffairs":3618,"pinion":3619,"ĠApollo":3620,"ĠSOMERSET":3621,"ĠThursday":3622,"ĠVALERIA":3623,"ĠRICHMOND":3624,"ĠHermione":3625,"BH":3626,"HY":3627,"LIUS":3628,"SA":3629,"after":3630,"cing":3631,"eg":3632,"go":3633,"gle":3634,"iond":3635,"ron":3636,"thi":3637,"ub":3638,"yard":3639,"yond":3640,"Ġer":3641,"Ġir":3642,"Ġtort":3643,"Ġteeth":3644,"Ġsan":3645,"Ġsorry":3646,"Ġmurderer":3647,"Ġmourn":3648,"Ġwine":3649,"Ġwander":3650,"Ġband":3651,"Ġbond":3652,"erved":3653,"itude":3654,"Ġdaughters":3655,"Ġcal":3656,"Ġcam":3657,"Ġcens":3658,"Ġcunning":3659,"Ġlend":3660,"ene":3661,"enn":3662,"arch":3663,"Ġtop":3664,"Ġpaper":3665,"Ġphysic":3666,"ĠTailor":3667,"ĠABH":3668,"Ġgage":3669,"atsw":3670,"Ġbew":3671,"Ġbelike":3672,"Ġbeheld":3673,"ldom":3674,"eding":3675,"utation":3676,"ĠBUS":3677,"ĠBoy":3678,"ĠBona":3679,"ĠBiond":3680,"ĠHas":3681,"ĠMAMIL":3682,"ĠMOW":3683,"ĠMOP":3684,"Ġweight":3685,"Ġweap":3686,"ills":3687,"illing":3688,"Ġequ":3689,"enture":3690,"rib":3691,"Ġstore":3692,"Ġstep":3693,"ords":3694,"Ġlip":3695,"room":3696,"usion":3697,"Ġseas":3698,"iffe":3699,"Ġsup":3700,"run":3701,"Ġange":3702,"Ġlod":3703,"Ġspend":3704,"Ġspare":3705,"ello":3706,"ellow":3707,"hop":3708,"Ġvan":3709,"ORSON":3710,"ouses":3711,"Ġshut":3712,"ETER":3713,"Ġgoodness":3714,"ĠVery":3715,"Ġconj":3716,"ĠHelp":3717,"Ġsway":3718,"Ġbrook":3719,"Ġkingly":3720,"Ġunnat":3721,"ortion":3722,"Ġquit":3723,"imely":3724,"Ġdisd":3725,"Ġexile":3726,"Ġroom":3727,"Ġdesert":3728,"Ġgentlewoman":3729,"Ġflight":3730,"Ġtwelve":3731,"Ġaffect":3732,"Ġparts":3733,"Ġpartic":3734,"Ġrash":3735,"Ġadm":3736,"Ġprey":3737,"Ġperil":3738,"Ġperish":3739,"Ġperfect":3740,"Ġwrath":3741,"Ġtrans":3742,"Ġwhither":3743,"iteous":3744,"Ġuntil":3745,"loved":3746,"Ġintend":3747,"Ġlean":3748,"Ġlegs":3749,"orses":3750,"ĠStill":3751,"Ġkeeps":3752,"Ġaccess":3753,"Ġaccus":3754,"Ġaccuse":3755,"Ġprize":3756,"Ġchair":3757,"ixenes":3758,"Ġcourtesy":3759,"Ġhumbly":3760,"ounty":3761,"Ġadvantage":3762,"Ġcurst":3763,"Ġcrack":3764,"Ġspirits":3765,"Ġdenied":3766,"Ġdrum":3767,"ancy":3768,"Ġsilver":3769,"Ġbetwixt":3770,"place":3771,"Ġdelay":3772,"Ġresolve":3773,"Ġresolved":3774,"Ġcorrupt":3775,"Ġaccept":3776,"Ġwedding":3777,"Ġpenit":3778,"Ġhurt":3779,"Ġprotest":3780,"Ġclear":3781,"Ġowe":3782,"Ġforsworn":3783,"Ġshadow":3784,"ĠOfficer":3785,"Ġpleasant":3786,"ĠBelieve":3787,"Ġsolemn":3788,"Ġcontinue":3789,"Ġpetition":3790,"Ġthreaten":3791,"Ġconquer":3792,"Ġpunish":3793,"Ġseveral":3794,"Ġcontrary":3795,"Ġpalace":3796,"ĠEXETER":3797,"Ġneighbour":3798,"Ġdinner":3799,"Ġmiserable":3800,"BRAY":3801,"Ġspeci":3802,"Ġcircum":3803,"Ġtaste":3804,"Ġempty":3805,"ĠLeave":3806,"ĠPolixenes":3807,"Ġsanct":3808,"ĠABHORSON":3809,"atswain":3810,"ĠBUSHY":3811,"ĠBiondello":3812,"ĠMAMILLIUS":3813,"ĠMOWBRAY":3814,"ĠMOPSA":3815,"CH":3816,"RCH":3817,"af":3818,"aff":3819,"clock":3820,"dy":3821,"mity":3822,"oot":3823,"oke":3824,"ping":3825,"pic":3826,"rt":3827,"sing":3828,"tune":3829,"ung":3830,"urious":3831,"Ġtut":3832,"Ġtable":3833,"hearted":3834,"Ġscept":3835,"Ġmiss":3836,"Ġmaking":3837,"Ġwot":3838,"Ġwood":3839,"Ġwol":3840,"Ġwond":3841,"rease":3842,"Ġbot":3843,"Ġbas":3844,"Ġbare":3845,"Ġbud":3846,"ising":3847,"Ġfle":3848,"Ġfro":3849,"Ġfee":3850,"Ġfashi":3851,"erve":3852,"Ġdi":3853,"Ġdign":3854,"Ġdies":3855,"Ġdag":3856,"Ġcup":3857,"Ġcalm":3858,"Ġnaked":3859,"Ġyonder":3860,"ency":3861,